/* Hybrid map view */
"Hybrid" = "Гибридный";

/* Satellite map view */
"Satellite" = "Спутниковый";

/* Standard map view */
"Standard" = "Стандартный";

/* Points of Interest label */
"Points of Interest" = "Места интересов";

